{
  "profiles": [
    {
      "name": "Sagar Sharma",
      "about": "Sagar Sharma is a writer who has contributed to the discussion on transitioning away from C/C++ in legacy systems. He also writes about developments in AI and technology."
    },
    {
      "name": "Vandana Nair",
      "about": "Vandana Nair is a writer who covers various topics related to AI and technology. She has written about Google's AI accelerator, the ROI of Generative AI for enterprise, and Google's efforts in the AI sector."
    },
    {
      "name": "Sanjana Gupta",
      "about": "Sanjana Gupta is a writer who discusses the impact of AI on animation and modelling, content issues faced by Netflix, Disney, and Amazon, and the future of filmmaking."
    },
    {
      "name": "Supreeth Koundinya",
      "about": "Supreeth Koundinya is a writer who has written about the impact of Donald Trump's victory on AI and the limitations of OpenAI o1."
    },
    {
      "name": "Mohit Pandey",
      "about": "Mohit Pandey is a writer who covers various topics related to AI and technology. He has written about OpenAI's acquisition of Chat.com, the use of Generative AI in enterprise, and the connection of Indian developers to the world."
    },
    {
      "name": "Siddharth Jindal",
      "about": "Siddharth Jindal is a writer who discusses the future of text-to-video games and the potential of Google Gemini 2 to dethrone OpenAI o1."
    },
    {
      "name": "Vidyashree Srinivas",
      "about": "Vidyashree Srinivas is a writer who covers topics related to AI and technology. She has written about the difficulty of fooling banks in the AI era and the top AI initiatives by Indian state governments."
    },
    {
      "name": "Matthias Patzak",
      "about": "Matthias Patzak is a writer who discusses Generative AI cost optimisation strategies."
    },
    {
      "name": "Anshul Vipat",
      "about": "Anshul Vipat is a writer who discusses the need to scale down large language models and the effectiveness of vector databases."
    },
    {
      "name": "Pritam Bordoloi",
      "about": "Pritam Bordoloi is a writer who covers various topics related to AI and technology. He has written about Google-backed Cropin's new AI platform and the technical preview of GitHub's Copilot Workspace."
    },
    {
      "name": "Gopika Raj",
      "about": "Gopika Raj is a writer who discusses Quora's Poe and its competition with Google."
    },
    {
      "name": "Aditya Sharma",
      "about": "Aditya Sharma, aged 45, holds a Master’s degree in Computer Science and is the Head of Data Operations at a leading financial services organization. He has over 20 years of experience specializing in backend systems and cloud technologies at various financial services companies. His professional goals include leveraging AI to grow exponentially and meeting decision makers in the industry. His motivations include bringing his best to the table, but he faces challenges in balancing work commitments with learning and hobbies, keeping up with industry changes, and finding a community to be inspired by and grow."
    },
    {
      "name": "Sandeep Dutta",
      "about": "Sandeep Dutta is an Accenture veteran who has been named as the President of AWS for India and South Asia."
    },
    {
      "name": "Shreya Sharma",
      "about": "Shreya Sharma is a 26-year-old business analyst at a leading fintech company. She holds a Bachelor’s degree in Computer Science and a Diploma in Data Analytics. She has over 4 years of experience in cloud technologies at various financial services companies. Her professional goal is to leverage AI to grow her career and network with peers. She is motivated by the mantra 'Whatever it takes' and faces challenges in balancing work commitments with learning and keeping up with industry breakthroughs."
    },
    {
      "name": "Siddharth Jindal",
      "about": "Siddharth Jindal is associated with Fractal's Vaidya.ai, a model that has been trained on a vast dataset of over 850,000 images and text entries, sourced from open-source data, data annotation, data collection, and synthetic datasets."
    },
    {
      "name": "Sagar Sharma",
      "about": "Sagar Sharma is involved in discussions about the transition of legacy systems away from C/C++."
    },
    {
      "name": "Pritam Bordoloi",
      "about": "Pritam Bordoloi is associated with Fractal's merger with Eugenie.ai to strengthen AI-powered climate solutions."
    },
    {
      "name": "Gopika Raj",
      "about": "Gopika Raj is associated with Fractal's project of building the world's first AI life coach."
    },
    {
      "name": "Sukriti Gupta",
      "about": "Sukriti Gupta is associated with a project where AWS and GenAI helped Fractal Analytics reduce call handling time by up to 15%."
    },
    {
      "name": "Shritama Saha",
      "about": "Shritama Saha is associated with Fractal's introduction of Kalaido, a new Indic text to image diffusion model."
    },
    {
      "name": "Mohit Pandey",
      "about": "Mohit Pandey is associated with several projects at Fractal, including leveraging Generative AI for insurance, transforming the fashion value chain with vision intelligence, and exploring the impact of quantum computing in healthcare and life sciences."
    },
    {
      "name": "Vandana Nair",
      "about": "Vandana Nair is associated with the identification of the 7 best AI-powered CRM tools for enterprises in 2024."
    },
    {
      "name": "Aniket Koyande",
      "about": "Aniket Koyande is the lead data scientist at Fractal and is involved in understanding real-time personalisation."
    },
    {
      "name": "Milind Jadhav",
      "about": "Milind Jadhav is a Lead Data Scientist at Fractal and is involved in unboxing GANs."
    },
    {
      "name": "Srinjoy Ganguly",
      "about": "Srinjoy Ganguly from Fractal believes that the era of fault-tolerant quantum computing is a decade away."
    },
    {
      "name": "Aditya Sharma",
      "about": "Aditya Sharma is a 29-year-old professional with a Master’s degree in Computer Science. He has over 6 years of experience specializing in backend systems and cloud technologies at various financial services companies. He currently works in data operations at a leading financial services organization. His professional goals include leveraging AI to grow exponentially and meeting decision makers in the industry. He is motivated by bringing his best to the table and faces challenges in balancing work commitments with learning and hobbies, keeping up with industry changes, and finding a community to be inspired by and grow."
    },
    {
      "name": "Siddharth Jindal",
      "about": "Siddharth Jindal is a data science professional who has contributed to the field of Generative AI. He has also been involved in Intuit India’s Women in Data Science Conference, inspiring over 130 data scientists."
    },
    {
      "name": "Shritama Saha",
      "about": "Shritama Saha is a professional who has written about Intuit’s WiDS 2024, celebrating women’s achievements in data science. She has also written about the lack of gender inclusivity in Indian tech and has provided key takeaways from MLDS 2023."
    },
    {
      "name": "Anirudh VK",
      "about": "Anirudh VK is a professional who has provided key takeaways from MLDS 2023."
    },
    {
      "name": "Amit Naik",
      "about": "Amit Naik is a professional who has written about financial error detection services and how businesses can make their finances error-free with Intuit."
    },
    {
      "name": "Shraddha Goled",
      "about": "Shraddha Goled is a professional who has written about why Quickbooks did not work out in India and Intuit's decision to stop QuickBooks online products in India from 2023."
    }
  ]
}